<html><head><title>&#1053;&#1086;&#1074;&#1099;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;</title><style type="text/css">ol{margin:0;padding:0}.c13{vertical-align:top;width:236.2pt;border-style:solid;border-color:#000000;border-width:0pt;padding:5pt 5pt 5pt 5pt}.c7{vertical-align:top;width:234pt;border-style:solid;border-color:#000000;border-width:0pt;padding:5pt 5pt 5pt 5pt}.c12{vertical-align:top;width:192pt;border-style:solid;border-color:#000000;border-width:0pt;padding:5pt 5pt 5pt 5pt}.c10{vertical-align:top;width:225.8pt;border-style:solid;border-color:#000000;border-width:0pt;padding:5pt 5pt 5pt 5pt}.c14{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c0{font-size:9pt;background-color:#ffffff}.c4{font-weight:bold}.c6{text-align:center}.c8{border-collapse:collapse}.c2{margin-left:21.8pt}.c5{height:11pt}.c1{direction:ltr}.c3{text-align:justify}.c9{text-align:right}.c11{height:0pt}.title{padding-top:0pt;line-height:1.15;text-align:left;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt}.subtitle{padding-top:0pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:10pt;line-height:1.15;text-align:left;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt}h2{padding-top:10pt;line-height:1.15;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt}h3{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt}h4{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt}h5{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt}h6{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt}</style></head><body class="c14"><p class="c6 c1"><span class="c0 c4">&#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056; &#1055;&#1054;&#1056;&#1059;&#1063;&#1048;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1040;</span></p><p class="c5 c1 c6"><span class="c0 c4"></span></p><p class="c5 c1"><span class="c0"></span></p><a href="#" name="0445494119b3ecf19207cb474f000216b6581350"></a><a href="#" name="0"></a><table cellpadding="0" cellspacing="0" class="c8"><tbody><tr class="c11"><td class="c10"><p class="c1"><span class="c0">&#1075;._____________________</span></p></td><td class="c13"><p class="c1 c9"><span class="c0">&quot;____&quot;_______________200 __&#1075;.</span></p></td></tr></tbody></table><p class="c5 c1"><span class="c0"></span></p><p class="c5 c1"><span class="c0"></span></p><p class="c1 c3"><span class="c0">___________________________________________, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1084; (&#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;) _________________________ &#1087;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1086;&#1090; &quot;__&quot;____________200_&#1075;. &nbsp;(&#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;) &#1089; _____________________________________, &#1074; &#1083;&#1080;&#1094;&#1077; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; (&#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1081;&#1080;&#1080;) __________________________________________, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; (&#1060;.&#1048;.&#1054;.) _________________________________, &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1086;&#1077; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &quot;&#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&quot; &nbsp;(&#1059;&#1089;&#1090;&#1072;&#1074;&#1072;, &#1055;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1090;. &#1087;.)</span></p><p class="c1 c3"><span class="c0">&#1080; _______________________&#1074; &#1083;&#1080;&#1094;&#1077; __________________________, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; ___________________, &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1086;&#1077; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &quot;&#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&quot;, &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091;&#1103;&#1089;&#1100; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1056;&#1060; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1085;&#1080;&#1078;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;: </span></p><p class="c1 c3"><span class="c0">1. &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1084;&#1091; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1086;&#1081; &#1089;&#1091;&#1084;&#1084;&#1099;________ &#1088;&#1091;&#1073;., &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1091;&#1102; &#1089;&#1086;&#1073;&#1086;&#1081; &#1094;&#1077;&#1085;&#1091; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; ________________________ (&#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;), &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1093; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102; - _____________________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;) &#1087;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1080;&#1084;&#1080; &#1086;&#1090; &quot;___&quot;_________ 200__ &#1075;. &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; _____________________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;) &#1085;&#1077; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1074; &#1086;&#1073;&#1091;&#1089;&#1083;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1086;&#1090; &quot;___&quot;_________ 200__ &#1075;. &#1089;&#1088;&#1086;&#1082;.</span></p><p class="c1 c3"><span class="c0">2. &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084; &#1086;&#1073;&#1098;&#1077;&#1084;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; ___________________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;) &#1076;&#1077;&#1085;&#1077;&#1075;, &#1090;. &#1077;. &#1074; &#1089;&#1091;&#1084;&#1084;&#1077;_______ &#1088;&#1091;&#1073;. &#1042; &#1101;&#1090;&#1091; &#1089;&#1091;&#1084;&#1084;&#1091; &#1085;&#1077; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1072;, &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1099;&#1077; &#1074; &#1087;. 7 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c1 c3"><span class="c0">3. &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1076;&#1077;&#1085;&#1077;&#1075;, &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1086;&#1077; &#1074; &#1087;. &#1087;. 1,2 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1085;&#1077; &#1088;&#1072;&#1085;&#1077;&#1077; ______ &#1076;&#1085;&#1077;&#1081; &#1087;&#1086; &#1080;&#1089;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1089;&#1088;&#1086;&#1082;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; ____________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;). </span></p><p class="c1 c3"><span class="c0">4. &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086; &#1089; ____________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;) &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1086;&#1075;&#1086; &#1074; &#1087;. 1 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1086;&#1090; &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1082; __________________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;).</span></p><p class="c1 c3"><span class="c0">5. &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1072; &#1074;&#1086;&#1079;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1080;&#1083; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; _____________________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;).</span></p><p class="c1 c3"><span class="c0">6. &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100; ____________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;), &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1086;&#1075;&#1086; &#1074; &#1087;. 1 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c1 c3"><span class="c0">7. &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1086;&#1090; &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1091;&#1084;&#1084;&#1099;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1091; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1085;&#1077;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; ____________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;) &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1087;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1099;&#1093; &#1074; &#1087;. 1 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c1 c3"><span class="c0">8. &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1074;&#1088;&#1091;&#1095;&#1080;&#1090;&#1100; &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1102;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1074;&#1096;&#1077;&#1084;&#1091; &#1089;&#1074;&#1086;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1101;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077; ___________ &#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1080;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; ____________ (&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;).</span></p><p class="c1 c3"><span class="c0">9. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089; &quot;___&quot;_________ 200__ &#1075;. &#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1076;&#1086; &quot;___&quot;_______________ 200 &#1075;.</span></p><p class="c1 c3"><span class="c0">10. &#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1076;&#1077;&#1085;&#1077;&#1075; &#1055;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1088;/&#1089; &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1072; &#8470;________ &#1074;________________________.</span></p><p class="c1 c3"><span class="c0">11. &#1042;&#1086; &#1074;&#1089;&#1077;&#1084; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090;&#1089;&#1103; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080; &#1043;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1077;&#1082;&#1089;&#1072; &#1056;&#1060;, &#1080;&#1085;&#1099;&#1084;&#1080; &#1072;&#1082;&#1090;&#1072;&#1084;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1056;&#1060; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c1 c3"><span class="c0">12. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1074;___&#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1072;&#1093;. &#1042;&#1089;&#1077; &#1086;&#1085;&#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;.</span></p><p class="c5 c1"><span class="c0"></span></p><p class="c1"><span class="c0">&#1070;&#1056;&#1048;&#1044;&#1048;&#1063;&#1045;&#1057;&#1050;&#1048;&#1045; &#1040;&#1044;&#1056;&#1045;&#1057;&#1040; &#1048; &#1056;&#1045;&#1050;&#1042;&#1048;&#1047;&#1048;&#1058;&#1067; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;</span></p><p class="c1"><span class="c0">__________________________________________________________________</span></p><p class="c1"><span class="c0">__________________________________________________________________</span></p><p class="c1"><span class="c0">__________________________________________________________________</span></p><p class="c1"><span class="c0">&#1055;&#1054;&#1044;&#1055;&#1048;&#1057;&#1048; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;:</span></p><p class="c1"><span class="c0">__________________________________________________________________</span></p><p class="c1"><span class="c0">__________________________________________________________________</span></p><p class="c1"><span class="c0">__________________________________________________________________</span></p><p class="c5 c1"><span class="c0"></span></p><a href="#" name="1212bc7c5659114b64dc3ef9368a62d35f828735"></a><a href="#" name="1"></a><table cellpadding="0" cellspacing="0" class="c8"><tbody><tr class="c11"><td class="c7"><p class="c1 c2"><span class="c0">&#1052;.&#1055;.</span></p></td><td class="c12"><p class="c1 c9"><span class="c0">&#1052;.&#1055;.</span></p></td></tr></tbody></table><p class="c1 c5"><span></span></p></body></html>